[
  "obsidian-minimal-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "omnisearch",
  "quick-latex",
  "make-md",
  "obsidian-advanced-uri",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "lazy-plugins",
  "typewriter-mode",
  "obsidian-git",
  "terminal"
]